{
  "programme": [
    {
      "id": 1,
      "category": "Vogue Nation",
      "image": "",
      "item": [
        {
          "id": 1,
          "item": "Haute Couture",
          "image": "",
          "competition": "Fashion Designing Competition",
          "bounty": "400",
          "description": "Ever felt so thunder seeing someone so immaculately dressed that you run out of cheers and words. Haute Couture, where the most glamorous people show off their skills as they walk the ramp, a fashion show evoking all those creative peeps to put on their thinking caps and come out with the most innovative theme-based fashion show.",
          "rules": [
            {
              "id": 1,
              "rule": "Every team has to submit a design of dress of their any previous performance or you can also submit the link to performance."
            },
            {
              "id": 2,
              "rule": "Teams can take help from professional designers, choreographers, and makeup artists. Only 1 choreographer, make-up artist and maximum of 4 designer will be accepted from one team. These professionals will be considered as a part of team and will be eligible for the Best Choreographer, The Best Makeup Artist and the Best Designer Award."
            },
            {
              "id": 3,
              "rule": "Please refer to our website for updates."
            }
          ],
          "prelims_theme": {
            "header": "Seven Deadly Sins",
            "theme": "The Seven Deadly Sins are those transgressions which are fatal to spiritual progress .Use your creativity and imagination and choose your favourite sin and let your inner devil take over."
          },
          "final_theme": {
            "header": "",
            "theme": "This round is theme-less.That is to say, teams can decide their own themes that they will not declare beforehand. After their performance, they can declare it, and then judges may decide the quality of the performance. Alternatively, the teams can go without a theme and say so after they have performed"
          },
          "judge_criteria": [
            {
              "id": 1,
              "criteria": "Creativity / Innovation in design - 20%"

            },
            {
              "id": 2,
              "criteria": "Standard of Design - 10%"
            },
            {
              "id": 3,
              "criteria": "Concept or Vision - 30%"
            }
          ]
        }
      ]
    }
  ]
}